<div class="body">
    <div class="line"><img src="../images/left_jianhu.jpg" /></div>
    <div class="content1">
        <div class="content-l z1">
            <?php echo $this->render('../layouts/jh_menu.php'); ?>
        </div>
        <div class="content-r z1">
            <div class="r-top"><img src="../images/list.jpg" align="absmiddle"/>&nbsp;&nbsp;&nbsp;您的位置：  首页 >>  申请须知</div>
            <div class="r-cont">
                <div class="title z2">申请须知</div>
                <p>1.申请人（下称“您”）请您将本《申请书》填写完整后打印在一张纸的正、反面上，并亲笔在正面及反面的页脚处签署您本人的
                    姓名，并在所签署的姓名上加按您的手印。被申请人如果愿意在本《申请书》上签名的，也请被申请人签名，如果不签名的，不影
                    响您的申请。</p>
                <p>2.请您将填写完整并签字完成的《申请书》连同相应的证据材料（即附件1-3，下同）可通过邮寄、传真或来访提交给深圳策略一二三游戏，邮
                    寄请在信封表面写上“家长监控服务申请书”的字样。<br />
                    传真服务：021-24099045<br />
                    邮寄地址：上海市闵行区东川路555号4号楼5楼客服中心 收<br />
                    邮政编码：200241</p>
                <p>3.深圳策略一二三游戏如果没有收到您邮寄过来的《申请书》，或者虽然收到，但发现被申请人已经年满18周岁，或邮寄过来的《申请书》和
                    或证据材料有下列情形之一的，武神世纪将不予受理：<br />
                    （1）《申请书》未填写完整，或者填写不清楚而不能识别的；<br />
                    （2）申请人未签字，或者虽然签字但字迹潦草不能识别的；<br />
                    （3）《申请书》与本《申请书》相比，内容有变更的；<br />
                    （4）未提交相应证据材料，或者虽然提交但未提交完整，或者提交的证据材料破损、缺失而不可识别的；<br />
                    （5）所提交的证据材料明显系伪造的；<br />
                    （6）所提交的证据材料与账号信息不符的；<br />
                    （7）有明显违反国家强制性法律法规和/或其他不可接受的情形的。</p>
                <p>4.收到您邮寄过来的《申请书》及相应的证据材料后，如没有发现上述第4条所述的任何一种情形的，深圳策略一二三游戏将会在15个自然日内
                    通过查询网络游戏服务器数据、联系被申请人等方式对您提供的情况进行核实，如发现您提供的情况明显虚假，深圳策略一二三游戏将不会对
                    您提供的游戏账号实施冻结。</p>
                <p>5.被监护人没有身份证信息、不能提供被监护人身份证信息、提供的被监护人身份证信息跟注册账号的信息不一致的或者所提交的
                    其他证据材料与账号信息不符的；深圳策略一二三游戏对您提供的游戏账号撤销冻结后，您如果不服，坚持您的申请请求或者再次提出相同的
                    申请请求的，武神世纪将不予受理。而且，深圳策略一二三游戏可以应您或第三方的要求将您或第三方的个人信息提供给对方，由您与第三方
                    自行解决双方的争议和纠纷，一概与深圳策略一二三游戏无关。</p>
                <p>6.上述第6条所述的“由此给深圳策略一二三游戏造成的一切经济损失”，包括但不限于深圳策略一二三游戏因第三人起诉而被人民法院判决支付的赔偿
                    金、诉讼费，以及由此支付的律师费及交通费、住宿费等其他合理开支。</p>
                <p>7.基于本《申请书》，深圳策略一二三游戏为未成年人用户家长提供的监控服务完全免费，无论您是否申请成功，深圳策略一二三游戏均不会向您或被申
                    请人收取任何费用。</p>
                <p>8.本《申请书》适用中华人民共和国法律法规，受中华人民共和国法律法规管辖。您与深圳策略一二三游戏如因本《申请书》所述之事宜发生争议
                    或纠纷，双方应当友好协商解决；协商不成的，双方当中任何一方均可提交深圳策略一二三游戏住所所在地人民法院诉讼解决。 </p>
            </div>
        </div>
    </div>
    <div class="line"><img src="../images/right_jianhu.jpg" /></div>
    <div class="clear"></div>
</div>
